Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/safa2_toimistosihteeri_haettavana-jatkettu.pdf.tmx
Source language: sms
Languages: fin

source: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad ođđeeŠjjmannu 1. peeiŠv 2013 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõõzz da haŠŋǩǩõš peštt ǩieŠssmannu 30. peeiŠv 2014 räjja.
fin: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloittaa 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.

source: väŠlddteäggteei lij EU Interreg IV A Nord SääŠmjânnam.
fin: Hankkeen päärahoittaja on EU:n Interreg IV A Nord Sápmi.

source: Projeekt diõtt LääŠddjânnam sääŠmteŠǧǧ ååcc
fin: Projektia varten Suomen saamelaiskäräjät hakee määräaikaista toimistosihteeriä

source: mieŠrräiggsaž koontârpiizzar
fin: Työ kestää 30.6.2014 asti.

source: Koontârpiizzar tuõjju koŠlle juõŠǩǩpeivvsaž koontârtuâi, såbbri riâššmõš di veäŠǩǩted proŠjeekt rekknâŠsttemtuâjast.
fin: Toimistosihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä avustaa projektin kirjanpitotehtävissä.

source: TuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat-da resursskõõskõõzz vuâđđeemhaŠŋǩǩõsse.
fin: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.

source: ÂâŠntemõõlǥtõssân lij tuõjju ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: håiddmõõžžâst ooudâsveŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tobddmõš koontâr- da rekknâŠsttemtuâjast.
fin: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.

source: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.
fin: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.

source: ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoonŠnallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da nuŠtt še sääŠmǩiõl jeälltumuš da staanumuš puõŠttiääiŠjest.
fin: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.

source: Koontârpiizzar lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz VI.
fin: Toimistosihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.

source: / II mieŠldd (vuâđđpäŠlǩǩ lij 1 796,98 euŠrred / mp).
fin: / II mukaan (peruspalkka 1 796,98 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve äŠšštobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: TuåimmpäiŠǩǩ lij SääŠmteeŠǧǧ personkååŠddest Sajoozzâst.
fin: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda ođđeeŠjjmannu 9. peeiŠv 2013 räjja, čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 9.1.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari. Tehtävää aiemmin hakeneet otetaan huomioon ilman uutta hakemusta.

source: tuâjjooccmõõžž mieŠldd.
fin: Lisätietoja työstä antaa vs.

source: LââŠssteâđaid tuâjast oudd vs. ǩiõllstaanpiizar Tarja Porsanger teŠl 050 343 1299.
fin: kieliturvasihteeri Tarja Porsanger puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.

source: Aanrest 13.12.2012 SääŠmteŠǧǧ
fin: Inarissa 12.12.2012 Saamelaiskäräjät
